// prompts/prompt1.js
const prompt1 = (date) => `
Напиши короткую ироничную новость на 1-2 абзаца на сегодня ${date} по теме:
Лукашенко объяснил перенос учений «Запад-2025» вглубь Белоруссии


Текст новости:
 Место проведения совместных белорусско-российских учений «Запад-2025» перенесли вглубь республики, чтобы избежать обвинений в якобы намерении атаковать страны Европы. Об этом 8 августа сообщил президент Белоруссии Александр Лукашенко в интервью журналу Time, которое опубликовано на официальном сайте белорусского лидера.

«Отводя войска вглубь страны, мы преследовали одну цель — не дать вам возможность нас обвинять в том, что мы готовимся перерезать Сувалкский коридор, захватить на первом этапе три балтийские республики, а потом Польшу. Это глупость полная», — сказал он.

По его словам, таким решение Белоруссия и России доказали, что не собираются нападать на страны Евросоюза (ЕС).

Важно! Обыграй текст с особым юмором!



Формат: 
**Заголовок:** ...
**Основной текст:** ...
**Юмористическая концовка-шутка:** ...
`;
export default prompt1;
